Repository: rendiwijiatmoko/Vaultwarden
Catalog: vaultwardenApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: This permanently deletes %@ and disables its shared link.
ar: يؤدي هذا إلى حذف %@ نهائيًا وتعطيل رابطه المشترك.
bg: Това изтрива окончателно %@ и изключва споделената му връзка.
bn: এটি %@ স্থায়ীভাবে মুছে দেয় এবং এর শেয়ার করা লিংক নিষ্ক্রিয় করে।
ca: Això suprimeix %@ permanentment i desactiva el seu enllaç compartit.
cs: Tím se %@ trvale odstraní a jeho sdílený odkaz se vypne.
da: Dette sletter %@ permanent og deaktiverer det delte link.
de: Dadurch wird %@ dauerhaft gelöscht und der geteilte Link deaktiviert.
el: Αυτό διαγράφει οριστικά το %@ και απενεργοποιεί τον κοινόχρηστο σύνδεσμό του.
es: Esto elimina permanentemente %@ y desactiva su enlace compartido.
fa: این کار %@ را برای همیشه حذف و پیوند مشترک آن را غیرفعال می‌کند.
fi: Tämä poistaa kohteen %@ pysyvästi ja poistaa sen jaetun linkin käytöstä.
fr: Cela supprime définitivement %@ et désactive son lien partagé.
he: פעולה זו מוחקת לצמיתות את %@ ומשביתה את הקישור המשותף שלו.
hi: यह %@ को स्थायी रूप से हटाता है और उसका साझा लिंक अक्षम करता है।
hr: Time se %@ trajno briše i isključuje njegova dijeljena poveznica.
hu: Ez véglegesen törli a(z) %@ elemet, és letiltja a megosztott hivatkozását.
id: Ini akan menghapus %@ secara permanen dan menonaktifkan tautan bersamanya.
it: Questa operazione elimina definitivamente %@ e disabilita il relativo link condiviso.
ja: これにより%@が完全に削除され、共有リンクが無効になります。
kk: Бұл %@ элементін біржола жойып, оның ортақ сілтемесін өшіреді.
ko: %@을(를) 영구 삭제하고 공유 링크를 비활성화합니다.
lt: Tai visam laikui ištrina %@ ir išjungia jo bendrinamą nuorodą.
ms: Ini memadam %@ secara kekal dan melumpuhkan pautan dikongsinya.
nb: Dette sletter %@ permanent og deaktiverer den delte lenken.
nl: Hiermee wordt %@ permanent verwijderd en de gedeelde link uitgeschakeld.
pl: Trwale usuwa %@ i wyłącza jego udostępniony link.
pt: Isto elimina permanentemente %@ e desativa a respetiva ligação partilhada.
ro: Aceasta șterge definitiv %@ și îi dezactivează linkul partajat.
ru: Это навсегда удалит %@ и отключит его общую ссылку.
sk: Týmto sa natrvalo odstráni %@ a deaktivuje sa jeho zdieľaný odkaz.
sl: S tem trajno izbrišete %@ in onemogočite njegovo povezavo v skupni rabi.
sv: Detta raderar %@ permanent och inaktiverar dess delade länk.
th: การดำเนินการนี้จะลบ %@ ถาวรและปิดใช้ลิงก์ที่แชร์
tr: Bu işlem %@ öğesini kalıcı olarak siler ve paylaşılan bağlantısını devre dışı bırakır.
uk: Це назавжди видалить %@ і вимкне спільне посилання.
vi: Thao tác này xóa vĩnh viễn %@ và vô hiệu hóa liên kết được chia sẻ của mục đó.
zh_hans: 这会永久删除 %@ 并禁用其共享链接。
zh_hant: 這會永久刪除 %@ 並禁用其共用連結。

source: This project is not affiliated with Bitwarden, Inc. Product naming and licensing must be reviewed before distribution.
ar: هذا المشروع غير تابع لشركة Bitwarden, Inc. يجب مراجعة تسمية المنتج وترخيصه قبل التوزيع.
bg: Този проект не е свързан с Bitwarden, Inc. Името на продукта и лицензът трябва да бъдат прегледани преди разпространение.
bn: এই প্রকল্প Bitwarden, Inc.-এর সঙ্গে যুক্ত নয়। বিতরণের আগে পণ্যের নাম ও লাইসেন্স পর্যালোচনা করতে হবে।
ca: Aquest projecte no està afiliat a Bitwarden, Inc. Cal revisar el nom del producte i la llicència abans de distribuir-lo.
cs: Tento projekt není spojen se společností Bitwarden, Inc. Před distribucí je nutné zkontrolovat název produktu a licencování.
da: Dette projekt er ikke tilknyttet Bitwarden, Inc. Produktnavn og licens skal gennemgås før distribution.
de: Dieses Projekt ist nicht mit Bitwarden, Inc. verbunden. Produktbezeichnung und Lizenzierung müssen vor der Verteilung geprüft werden.
el: Αυτό το έργο δεν συνδέεται με την Bitwarden, Inc. Η ονομασία του προϊόντος και η αδειοδότηση πρέπει να ελεγχθούν πριν από τη διανομή.
es: Este proyecto no está afiliado a Bitwarden, Inc. El nombre del producto y las licencias deben revisarse antes de su distribución.
fa: این پروژه با Bitwarden, Inc. وابستگی ندارد. نام‌گذاری محصول و مجوزدهی باید پیش از توزیع بررسی شوند.
fi: Tämä projekti ei ole sidoksissa Bitwarden, Inc.:iin. Tuotteen nimi ja lisensointi on tarkistettava ennen jakelua.
fr: Ce projet n’est pas affilié à Bitwarden, Inc. Le nom du produit et la licence doivent être examinés avant la distribution.
he: מיזם זה אינו קשור ל-Bitwarden, Inc. יש לבדוק את שם המוצר ואת הרישוי לפני ההפצה.
hi: यह प्रोजेक्ट Bitwarden, Inc. से संबद्ध नहीं है। वितरण से पहले उत्पाद नामकरण और लाइसेंसिंग की समीक्षा आवश्यक है।
hr: Ovaj projekt nije povezan s tvrtkom Bitwarden, Inc. Naziv proizvoda i licenca moraju se pregledati prije distribucije.
hu: Ez a projekt nem áll kapcsolatban a Bitwarden, Inc.-vel. A termék elnevezését és licencelését terjesztés előtt felül kell vizsgálni.
id: Proyek ini tidak berafiliasi dengan Bitwarden, Inc. Penamaan produk dan lisensi harus ditinjau sebelum distribusi.
it: Questo progetto non è affiliato a Bitwarden, Inc. Il nome del prodotto e le licenze devono essere esaminati prima della distribuzione.
ja: このプロジェクトはBitwarden, Inc.とは提携していません。配布前に製品名とライセンスを確認する必要があります。
kk: Бұл жоба Bitwarden, Inc. компаниясымен байланысты емес. Өнім атауы мен лицензиялау тарату алдында қаралуы керек.
ko: 이 프로젝트는 Bitwarden, Inc.와 관련이 없습니다. 배포 전에 제품 이름과 라이선스를 검토해야 합니다.
lt: Šis projektas nesusijęs su Bitwarden, Inc. Produkto pavadinimą ir licencijavimą būtina peržiūrėti prieš platinant.
ms: Projek ini tidak bergabung dengan Bitwarden, Inc. Penamaan produk dan pelesenan mesti disemak sebelum pengedaran.
nb: Dette prosjektet er ikke tilknyttet Bitwarden, Inc. Produktnavn og lisensiering må gjennomgås før distribusjon.
nl: Dit project is niet gelieerd aan Bitwarden, Inc. De productnaam en licentie moeten vóór distributie worden beoordeeld.
pl: Ten projekt nie jest powiązany z Bitwarden, Inc. Nazwa produktu i licencjonowanie muszą zostać sprawdzone przed dystrybucją.
pt: Este projeto não está associado à Bitwarden, Inc. O nome do produto e o licenciamento devem ser revistos antes da distribuição.
ro: Acest proiect nu este afiliat cu Bitwarden, Inc. Denumirea produsului și licențierea trebuie revizuite înainte de distribuire.
ru: Этот проект не связан с Bitwarden, Inc. Перед распространением необходимо проверить название продукта и лицензирование.
sk: Tento projekt nie je pridružený k Bitwarden, Inc. Pred distribúciou sa musí skontrolovať názov produktu a licencovanie.
sl: Ta projekt ni povezan z družbo Bitwarden, Inc. Pred distribucijo je treba pregledati poimenovanje izdelka in licenciranje.
sv: Projektet är inte anslutet till Bitwarden, Inc. Produktnamn och licensiering måste granskas före distribution.
th: โครงการนี้ไม่มีส่วนเกี่ยวข้องกับ Bitwarden, Inc. ต้องตรวจสอบชื่อผลิตภัณฑ์และการอนุญาตก่อนเผยแพร่
tr: Bu projenin Bitwarden, Inc. ile bağlantısı yoktur. Ürün adlandırması ve lisanslama dağıtımdan önce incelenmelidir.
uk: Цей проєкт не пов'язаний із Bitwarden, Inc. Назву продукту й ліцензування потрібно перевірити перед розповсюдженням.
vi: Dự án này không liên kết với Bitwarden, Inc. Tên sản phẩm và giấy phép phải được xem xét trước khi phân phối.
zh_hans: 此项目与 Bitwarden, Inc. 没有关联。分发前必须审核产品命名和许可。
zh_hant: 此項目與 Bitwarden, Inc. 沒有關聯。分發前必須審核產品命名和許可。

source: This removes the downloaded offline cache. It does not delete server data or queued offline changes.
ar: يؤدي هذا إلى إزالة ذاكرة التخزين المؤقت المنزلة للاستخدام دون اتصال. ولا يحذف بيانات الخادم أو التغييرات الموضوعة في قائمة الانتظار دون اتصال.
bg: Това премахва изтегления офлайн кеш. Не изтрива данните на сървъра или чакащите офлайн промени.
bn: এটি ডাউনলোড করা অফলাইন ক্যাশ সরিয়ে দেয়। সার্ভারের ডেটা বা অপেক্ষমাণ অফলাইন পরিবর্তন মুছে দেয় না।
ca: Això elimina la memòria cau fora de línia baixada. No suprimeix les dades del servidor ni els canvis fora de línia a la cua.
cs: Tím se odstraní stažená offline mezipaměť. Data serveru ani čekající offline změny se neodstraní.
da: Dette fjerner den downloadede offlinecache. Det sletter ikke serverdata eller offlineændringer i kø.
de: Dadurch wird der heruntergeladene Offline-Cache entfernt. Serverdaten oder Offline-Änderungen in der Warteschlange werden nicht gelöscht.
el: Αυτό αφαιρεί τη ληφθείσα προσωρινή μνήμη εκτός σύνδεσης. Δεν διαγράφει δεδομένα διακομιστή ή αλλαγές εκτός σύνδεσης που βρίσκονται στην ουρά.
es: Esto elimina la caché sin conexión descargada. No elimina los datos del servidor ni los cambios sin conexión en cola.
fa: این کار حافظه پنهان آفلاین بارگیری‌شده را حذف می‌کند. داده‌های سرور یا تغییرات آفلاین در صف حذف نمی‌شوند.
fi: Tämä poistaa ladatun offline-välimuistin. Se ei poista palvelintietoja tai jonossa olevia offline-muutoksia.
fr: Cela supprime le cache hors ligne téléchargé. Les données du serveur et les modifications hors ligne en attente ne sont pas supprimées.
he: פעולה זו מסירה את המטמון הלא מקוון שהורד. היא אינה מוחקת נתוני שרת או שינויים לא מקוונים שממתינים בתור.
hi: यह डाउनलोड किया गया ऑफ़लाइन कैश हटाता है। यह सर्वर डेटा या कतार में मौजूद ऑफ़लाइन बदलाव नहीं हटाता।
hr: Time se uklanja preuzeta izvanmrežna predmemorija. Ne brišu se podaci poslužitelja ni izvanmrežne promjene na čekanju.
hu: Ez eltávolítja a letöltött offline gyorsítótárat. Nem törli a szerveradatokat vagy a sorban álló offline módosításokat.
id: Ini menghapus cache offline yang diunduh. Data server dan perubahan offline dalam antrean tidak akan dihapus.
it: Questa operazione rimuove la cache offline scaricata. Non elimina i dati del server né le modifiche offline in coda.
ja: ダウンロード済みのオフラインキャッシュを削除します。サーバー上のデータや待機中のオフライン変更は削除されません。
kk: Бұл жүктелген офлайн кэшті жояды. Сервер деректерін немесе кезектегі офлайн өзгерістерді жоймайды.
ko: 다운로드된 오프라인 캐시를 제거합니다. 서버 데이터나 대기 중인 오프라인 변경 사항은 삭제하지 않습니다.
lt: Tai pašalina atsisiųstą podėlį neprisijungus. Serverio duomenys ir eilėje esantys pakeitimai neprisijungus neištrinami.
ms: Ini membuang cache luar talian yang dimuat turun. Ia tidak memadam data pelayan atau perubahan luar talian dalam baris gilir.
nb: Dette fjerner den nedlastede frakoblede hurtigbufferen. Det sletter ikke serverdata eller frakoblede endringer i kø.
nl: Hiermee wordt de gedownloade offlinecache verwijderd. Servergegevens of openstaande offlinewijzigingen worden niet verwijderd.
pl: Usuwa pobraną pamięć offline. Nie usuwa danych serwera ani zmian offline w kolejce.
pt: Isto remove a cache offline transferida. Não elimina dados do servidor nem alterações offline em fila.
ro: Aceasta elimină memoria cache offline descărcată. Nu șterge datele serverului sau modificările offline aflate în așteptare.
ru: Это удалит скачанный офлайн-кэш. Данные сервера и офлайн-изменения в очереди не будут удалены.
sk: Týmto sa odstráni stiahnutá offline vyrovnávacia pamäť. Údaje servera ani offline zmeny vo fronte sa neodstránia.
sl: S tem odstranite preneseni predpomnilnik brez povezave. Podatki strežnika in spremembe brez povezave v čakalni vrsti ne bodo izbrisani.
sv: Detta tar bort den hämtade offlinecachen. Serverdata eller offlineändringar i kö raderas inte.
th: การดำเนินการนี้จะลบแคชออฟไลน์ที่ดาวน์โหลด แต่จะไม่ลบข้อมูลเซิร์ฟเวอร์หรือการเปลี่ยนแปลงออฟไลน์ในคิว
tr: Bu işlem indirilen çevrimdışı önbelleği kaldırır. Sunucu verilerini veya sıradaki çevrimdışı değişiklikleri silmez.
uk: Це видалить завантажений офлайн-кеш. Дані сервера або офлайн-зміни в черзі не буде видалено.
vi: Thao tác này xóa bộ nhớ đệm ngoại tuyến đã tải xuống. Dữ liệu máy chủ hoặc thay đổi ngoại tuyến đang chờ sẽ không bị xóa.
zh_hans: 这会移除已下载的离线缓存，但不会删除服务器数据或排队的离线更改。
zh_hant: 這會移除已下載的離線快取，但不會刪除伺服器資料或排隊的離線更改。

source: This removes the local vault, offline changes, cached files, AutoFill data, account details, and local preferences from this device. Data on your Vaultwarden server will not be deleted.
ar: يؤدي هذا إلى إزالة الخزنة المحلية والتغييرات دون اتصال والملفات المخزنة مؤقتًا وبيانات الملء التلقائي وتفاصيل الحساب والتفضيلات المحلية من هذا الجهاز. لن تُحذف البيانات الموجودة على خادم Vaultwarden.
bg: Това премахва от устройството локалния трезор, офлайн промените, кешираните файлове, данните за автоматично попълване, данните за профила и локалните настройки. Данните на сървъра Ви на Vaultwarden няма да бъдат изтрити.
bn: এটি এই ডিভাইস থেকে স্থানীয় ভল্ট, অফলাইন পরিবর্তন, ক্যাশ করা ফাইল, অটোফিল ডেটা, অ্যাকাউন্টের তথ্য ও স্থানীয় পছন্দ সরিয়ে দেয়। আপনার Vaultwarden সার্ভারের ডেটা মুছে যাবে না।
ca: Això elimina d'aquest dispositiu la caixa forta local, els canvis fora de línia, els fitxers de la memòria cau, les dades d'emplenament automàtic, les dades del compte i les preferències locals. Les dades del servidor Vaultwarden no se suprimiran.
cs: Tím se z tohoto zařízení odstraní místní trezor, offline změny, soubory v mezipaměti, data automatického vyplňování, údaje o účtu a místní předvolby. Data na serveru Vaultwarden nebudou odstraněna.
da: Dette fjerner den lokale boks, offlineændringer, cachelagrede filer, Autofyld-data, kontooplysninger og lokale indstillinger fra enheden. Data på din Vaultwarden-server slettes ikke.
de: Dadurch werden der lokale Tresor, Offline-Änderungen, zwischengespeicherte Dateien, Daten für automatisches Ausfüllen, Kontodaten und lokale Einstellungen von diesem Gerät entfernt. Daten auf deinem Vaultwarden-Server werden nicht gelöscht.
el: Αυτό αφαιρεί από τη συσκευή την τοπική κρύπτη, τις αλλαγές εκτός σύνδεσης, τα προσωρινά αποθηκευμένα αρχεία, τα δεδομένα Αυτόματης συμπλήρωσης, τα στοιχεία λογαριασμού και τις τοπικές προτιμήσεις. Τα δεδομένα στον διακομιστή Vaultwarden δεν θα διαγραφούν.
es: Esto elimina del dispositivo la caja fuerte local, los cambios sin conexión, los archivos en caché, los datos de Autocompletar, los datos de la cuenta y las preferencias locales. Los datos de tu servidor Vaultwarden no se eliminarán.
fa: این کار گاوصندوق محلی، تغییرات آفلاین، فایل‌های حافظه پنهان، داده‌های تکمیل خودکار، جزئیات حساب و تنظیمات محلی را از این دستگاه حذف می‌کند. داده‌های سرور Vaultwarden حذف نخواهند شد.
fi: Tämä poistaa laitteesta paikallisen holvin, offline-muutokset, välimuistissa olevat tiedostot, automaattisen täytön tiedot, tilitiedot ja paikalliset asetukset. Vaultwarden-palvelimesi tietoja ei poisteta.
fr: Cela supprime de cet appareil le coffre local, les modifications hors ligne, les fichiers en cache, les données de remplissage automatique, les informations du compte et les préférences locales. Les données de votre serveur Vaultwarden ne seront pas supprimées.
he: פעולה זו מסירה מהמכשיר את הכספת המקומית, שינויים לא מקוונים, קבצים במטמון, נתוני מילוי אוטומטי, פרטי חשבון והעדפות מקומיות. הנתונים בשרת Vaultwarden שלכם לא יימחקו.
hi: यह इस डिवाइस से लोकल तिजोरी, ऑफ़लाइन बदलाव, कैश की गई फ़ाइलें, ऑटोफ़िल डेटा, अकाउंट विवरण और लोकल प्राथमिकताएँ हटाता है। आपके Vaultwarden सर्वर का डेटा नहीं हटाया जाएगा।
hr: Time se s uređaja uklanjaju lokalni trezor, izvanmrežne promjene, predmemorirane datoteke, podaci automatskog popunjavanja, podaci računa i lokalne postavke. Podaci na tvom Vaultwarden poslužitelju neće se izbrisati.
hu: Ez eltávolítja az eszközről a helyi széfet, offline módosításokat, gyorsítótárazott fájlokat, automatikuskitöltés-adatokat, fiókadatokat és helyi beállításokat. A Vaultwarden-szerver adatai nem törlődnek.
id: Ini menghapus brankas lokal, perubahan offline, file cache, data Isi Otomatis, detail akun, dan preferensi lokal dari perangkat ini. Data di server Vaultwarden Anda tidak akan dihapus.
it: Questa operazione rimuove dal dispositivo la cassaforte locale, le modifiche offline, i file memorizzati nella cache, i dati di Compilazione automatica, i dettagli dell'account e le preferenze locali. I dati sul server Vaultwarden non verranno eliminati.
ja: このデバイスからローカル保管庫、オフライン変更、キャッシュ済みファイル、自動入力データ、アカウント情報、ローカル設定を削除します。Vaultwardenサーバー上のデータは削除されません。
kk: Бұл құрылғыдан жергілікті қойманы, офлайн өзгерістерді, кэштелген файлдарды, Автотолтыру деректерін, тіркелгі мәліметтерін және жергілікті параметрлерді жояды. Vaultwarden серверіндегі деректер жойылмайды.
ko: 이 기기에서 로컬 볼트, 오프라인 변경 사항, 캐시 파일, 자동 완성 데이터, 계정 정보 및 로컬 환경설정을 제거합니다. Vaultwarden 서버의 데이터는 삭제되지 않습니다.
lt: Tai pašalina iš įrenginio vietinę saugyklą, pakeitimus neprisijungus, podėlio failus, Automatinio pildymo duomenis, paskyros informaciją ir vietines nuostatas. Vaultwarden serverio duomenys nebus ištrinti.
ms: Ini membuang peti besi setempat, perubahan luar talian, fail cache, data Isi Auto, butiran akaun dan keutamaan setempat daripada peranti ini. Data pada pelayan Vaultwarden anda tidak akan dipadam.
nb: Dette fjerner det lokale hvelvet, frakoblede endringer, bufrede filer, Autofyll-data, kontodetaljer og lokale innstillinger fra denne enheten. Data på Vaultwarden-serveren blir ikke slettet.
nl: Hiermee worden de lokale kluis, offlinewijzigingen, gecachete bestanden, gegevens voor Automatisch invullen, accountgegevens en lokale voorkeuren van dit apparaat verwijderd. Gegevens op je Vaultwarden-server worden niet verwijderd.
pl: Usuwa z urządzenia lokalny sejf, zmiany offline, pliki w pamięci podręcznej, dane Autouzupełniania, szczegóły konta i ustawienia lokalne. Dane na serwerze Vaultwarden nie zostaną usunięte.
pt: Isto remove deste dispositivo o cofre local, as alterações offline, os ficheiros em cache, os dados do Preenchimento automático, os detalhes da conta e as preferências locais. Os dados no seu servidor Vaultwarden não serão eliminados.
ro: Aceasta elimină de pe dispozitiv seiful local, modificările offline, fișierele din cache, datele pentru Autocompletare, detaliile contului și preferințele locale. Datele de pe serverul Vaultwarden nu vor fi șterse.
ru: Это удалит с устройства локальное хранилище, офлайн-изменения, кэшированные файлы, данные автозаполнения, сведения об учётной записи и локальные настройки. Данные на сервере Vaultwarden не будут удалены.
sk: Týmto sa zo zariadenia odstráni lokálny trezor, offline zmeny, súbory vo vyrovnávacej pamäti, údaje automatického dopĺňania, podrobnosti konta a lokálne nastavenia. Údaje na serveri Vaultwarden sa neodstránia.
sl: S tem iz naprave odstranite lokalni trezor, spremembe brez povezave, predpomnjene datoteke, podatke samodejnega izpolnjevanja, podatke računa in lokalne nastavitve. Podatki v strežniku Vaultwarden ne bodo izbrisani.
sv: Detta tar bort det lokala valvet, offlineändringar, cachade filer, Autofyll-data, kontouppgifter och lokala inställningar från enheten. Data på din Vaultwarden-server raderas inte.
th: การดำเนินการนี้จะลบตู้นิรภัยในเครื่อง การเปลี่ยนแปลงออฟไลน์ ไฟล์แคช ข้อมูลป้อนอัตโนมัติ รายละเอียดบัญชี และการตั้งค่าในเครื่องออกจากอุปกรณ์นี้ ข้อมูลบนเซิร์ฟเวอร์ Vaultwarden จะไม่ถูกลบ
tr: Bu işlem yerel kasayı, çevrimdışı değişiklikleri, önbelleğe alınan dosyaları, Otomatik Doldurma verilerini, hesap ayrıntılarını ve yerel tercihleri bu aygıttan kaldırır. Vaultwarden sunucunuzdaki veriler silinmez.
uk: Це видалить із цього пристрою локальне сховище, офлайн-зміни, кешовані файли, дані автозаповнення, дані облікового запису й локальні параметри. Дані на вашому сервері Vaultwarden не буде видалено.
vi: Thao tác này xóa kho cục bộ, thay đổi ngoại tuyến, tệp được lưu đệm, dữ liệu Tự động điền, chi tiết tài khoản và tùy chọn cục bộ khỏi thiết bị này. Dữ liệu trên máy chủ Vaultwarden của bạn sẽ không bị xóa.
zh_hans: 这会从此设备移除本地密码库、离线更改、缓存文件、自动填充数据、账户详情和本地偏好设置。不会删除 Vaultwarden 服务器上的数据。
zh_hant: 這會從此裝置移除本機密碼庫、離線更改、快取檔案、自動填入資料、帳戶詳情和本機偏好設定。不會刪除 Vaultwarden 伺服器上的資料。

source: Title
ar: عنوان
bg: Обръщение
bn: শিরোনাম
ca: Títol
cs: Oslovení
da: Titel
de: Titel
el: Τίτλος
es: Título
fa: عنوان
fi: Titteli
fr: Titre
he: תואר
hi: टाइटल
hr: Titula
hu: Titulus
id: Sapaan
it: Titolo
ja: 敬称
kk: Тақырып
ko: 제목
lt: Pavadinimas
ms: Tajuk
nb: Tittel
nl: Aanhef
pl: Tytuł
pt: Título
ro: Titlu
ru: Обращение
sk: Oslovenie
sl: Naziv
sv: Titel
th: คำนำหน้าชื่อ
tr: Başlık
uk: Звернення
vi: Tiêu đề
zh_hans: 称谓
zh_hant: 稱呼

source: Tools
ar: الأدوات
bg: Инструменти
bn: সরঞ্জাম
ca: Eines
cs: Nástroje
da: Værktøjer
de: Werkzeuge
el: Εργαλεία
es: Herramientas
fa: ابزار
fi: Työkalut
fr: Outils
he: כלים
hi: टूल
hr: Alati
hu: Eszközök
id: Alat
it: Strumenti
ja: ツール
kk: Құралдар
ko: 도구
lt: Įrankiai
ms: Alat
nb: Verktøy
nl: Hulpmiddelen
pl: Narzędzia
pt: Ferramentas
ro: Unelte
ru: Инструменты
sk: Nástroje
sl: Orodja
sv: Verktyg
th: เครื่องมือ
tr: Araçlar
uk: Інструменти
vi: Công cụ
zh_hans: 工具
zh_hant: 工具

source: Transfer
ar: النقل
bg: Прехвърляне
bn: স্থানান্তর
ca: Transfereix
cs: Přenos
da: Overfør
de: Übertragen
el: Μεταφορά
es: Transferir
fa: انتقال
fi: Siirrä
fr: Transférer
he: העברה
hi: ट्रांसफ़र
hr: Prijenos
hu: Átvitel
it: Trasferisci
ja: 転送
kk: Тасымалдау
ko: 전송
lt: Perduoti
ms: Pindah
nb: Overfør
nl: Overdragen
pl: Przenieś
pt: Transferir
ru: Передача
sk: Preniesť
sl: Prenos
sv: Överför
th: โอน
tr: Aktar
uk: Передавання
vi: Truyền
zh_hans: 传输
zh_hant: 傳輸

source: Try %@ or Device Passcode
ar: جرّب %@ أو رمز دخول الجهاز
bg: Опитайте %@ или кода на устройството
bn: %@ বা ডিভাইস পাসকোড চেষ্টা করুন
ca: Proveu %@ o el codi del dispositiu
cs: Zkuste %@ nebo kód zařízení
da: Prøv %@ eller enhedskoden
de: %@ oder Gerätecode versuchen
el: Δοκιμή %@ ή κωδικού συσκευής
es: Probar %@ o el código del dispositivo
fa: امتحان %@ یا رمز دستگاه
fi: Kokeile tunnistetta %@ tai laitteen pääsykoodia
fr: Essayez %@ ou le code de l’appareil
he: ניסיון באמצעות %@ או קוד הגישה של המכשיר
hi: %@ या डिवाइस पासकोड आज़माएँ
hr: Pokušaj %@ ili šifru uređaja
hu: %@ vagy eszközjelkód kipróbálása
id: Coba %@ atau Kode Sandi Perangkat
it: Prova %@ o il codice del dispositivo
ja: %@またはデバイスのパスコードを使用
kk: %@ немесе құрылғы кодын қолданып көріңіз
ko: %@ 또는 기기 암호 시도
lt: Bandyti %@ arba įrenginio kodą
ms: Cuba %@ atau Kod Laluan Peranti
nb: Prøv %@ eller enhetskode
nl: Probeer %@ of de toegangscode van het apparaat
pl: Spróbuj %@ lub kodu urządzenia
pt: Tentar %@ ou o código do dispositivo
ro: Încercați %@ sau codul dispozitivului
ru: Попробовать %@ или код-пароль устройства
sk: Skúsiť %@ alebo kód zariadenia
sl: Poskusite %@ ali kodo naprave
sv: Prova %@ eller enhetskoden
th: ลองใช้ %@ หรือรหัสอุปกรณ์
tr: %@ veya Aygıt Parolasını Deneyin
uk: Спробуйте %@ або код допуску пристрою
vi: Thử %@ hoặc mật mã thiết bị
zh_hans: 尝试 %@ 或设备密码
zh_hant: 嘗試 %@ 或裝置密碼

source: Try Again
ar: حاول مجددا
bg: Нов опит
bn: আবার চেষ্টা করুন
ca: Torneu-ho a provar
cs: Zkusit znovu
da: Prøv igen
de: Versuche es erneut
el: Δοκιμάστε ξανά
es: Inténtelo de nuevo
fa: تلاش دوباره
fi: Yritä uudelleen
fr: Réessayer
he: ניסיון חוזר
hi: फिर प्रयास करें
hr: Pokušaj ponovno
hu: Újrapróbálás
id: Coba Lagi
it: Riprova
ja: もう一度実行
kk: Қайталап көру
ko: 다시 시도
lt: Bandyti dar kartą
ms: Cuba Lagi
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt: Tentar novamente
ro: Încercați din nou
ru: Попробуйте снова
sk: Skúsiť Znovu
sl: Poskusite znova
sv: Försök igen
th: ลองอีกครั้ง
tr: Yeniden dene
uk: Спробуйте знову
vi: Thử lại
zh_hans: 重试
zh_hant: 再試一次
